<html><head><title>Uslovia_ispolzovania_LashGo</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');.lst-kix_list_1-1>li:before{content:"\0025cf  "}.lst-kix_list_2-8>li:before{content:"\0025cf  "}.lst-kix_list_3-2>li:before{content:"\0025cf  "}.lst-kix_list_3-7>li:before{content:"\0025cf  "}.lst-kix_list_2-0>li:before{content:"\002022  "}.lst-kix_list_1-2>li:before{content:"\0025cf  "}.lst-kix_list_1-5>li:before{content:"\0025cf  "}.lst-kix_list_2-3>li:before{content:"\0025cf  "}.lst-kix_list_2-4>li:before{content:"\0025cf  "}.lst-kix_list_3-5>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"\0025cf  "}.lst-kix_list_4-2>li:before{content:"\0025cf  "}.lst-kix_list_4-6>li:before{content:"\0025cf  "}.lst-kix_list_4-5>li:before{content:"\0025cf  "}.lst-kix_list_4-1>li:before{content:"\0025cf  "}.lst-kix_list_3-0>li:before{content:"\002022  "}.lst-kix_list_4-3>li:before{content:"\0025cf  "}.lst-kix_list_1-0>li:before{content:"\002022  "}.lst-kix_list_2-5>li:before{content:"\0025cf  "}.lst-kix_list_2-7>li:before{content:"\0025cf  "}.lst-kix_list_1-8>li:before{content:"\0025cf  "}.lst-kix_list_4-4>li:before{content:"\0025cf  "}.lst-kix_list_3-4>li:before{content:"\0025cf  "}.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_3-3>li:before{content:"\0025cf  "}.lst-kix_list_3-6>li:before{content:"\0025cf  "}ul.lst-kix_list_4-8{list-style-type:none}ul.lst-kix_list_4-7{list-style-type:none}ul.lst-kix_list_4-6{list-style-type:none}ul.lst-kix_list_4-1{list-style-type:none}ul.lst-kix_list_4-0{list-style-type:none}ul.lst-kix_list_4-5{list-style-type:none}ul.lst-kix_list_4-4{list-style-type:none}ul.lst-kix_list_4-3{list-style-type:none}.lst-kix_list_4-0>li:before{content:"\002022  "}.lst-kix_list_3-8>li:before{content:"\0025cf  "}ul.lst-kix_list_4-2{list-style-type:none}.lst-kix_list_4-7>li:before{content:"\0025cf  "}ul.lst-kix_list_3-7{list-style-type:none}ul.lst-kix_list_3-8{list-style-type:none}.lst-kix_list_1-6>li:before{content:"\0025cf  "}.lst-kix_list_2-6>li:before{content:"\0025cf  "}ul.lst-kix_list_3-0{list-style-type:none}ul.lst-kix_list_3-1{list-style-type:none}ul.lst-kix_list_3-2{list-style-type:none}ul.lst-kix_list_3-3{list-style-type:none}ul.lst-kix_list_3-4{list-style-type:none}.lst-kix_list_3-1>li:before{content:"\0025cf  "}ul.lst-kix_list_3-5{list-style-type:none}ul.lst-kix_list_3-6{list-style-type:none}ul.lst-kix_list_1-0{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}.lst-kix_list_2-2>li:before{content:"\0025cf  "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}.lst-kix_list_1-7>li:before{content:"\0025cf  "}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}ul.lst-kix_list_2-3{list-style-type:none}.lst-kix_list_2-1>li:before{content:"\0025cf  "}.lst-kix_list_4-8>li:before{content:"\0025cf  "}ul.lst-kix_list_2-8{list-style-type:none}ol{margin:0;padding:0}.c2{padding-left:0pt;line-height:1.25;padding-top:5pt;widows:2;margin-right:28.8pt;orphans:2;text-align:left;direction:ltr;margin-left:28.8pt;padding-bottom:5pt}.c14{line-height:1.1500000000000001;padding-top:0pt;widows:2;orphans:2;height:11pt;text-align:left;direction:ltr;padding-bottom:10pt}.c6{line-height:1.25;padding-top:0pt;widows:2;orphans:2;text-align:left;direction:ltr;padding-bottom:10pt}.c13{line-height:1.0;padding-top:0pt;widows:2;orphans:2;text-align:left;direction:ltr;padding-bottom:6pt}.c3{line-height:1.25;padding-top:0pt;widows:2;orphans:2;text-align:left;direction:ltr;padding-bottom:9.6pt}.c1{vertical-align:baseline;color:#141823;font-size:10pt;background-color:#edeff4;font-family:"Arial";font-weight:bold}.c4{vertical-align:baseline;color:#141823;font-size:10pt;background-color:#edeff4;font-family:"Arial"}.c5{vertical-align:baseline;color:#444444;font-size:13pt;background-color:#ffffff;font-family:"Arial"}.c11{vertical-align:baseline;color:#000000;font-size:11pt;background-color:#ffffff;font-family:"Calibri"}.c0{vertical-align:baseline;color:#555555;font-size:10pt;background-color:#ffffff;font-family:"Arial"}.c9{vertical-align:baseline;color:#141823;font-size:15pt;background-color:#ffffff;font-family:"Arial"}.c12{vertical-align:baseline;color:#141823;font-size:10pt;background-color:#ffffff;font-family:"Arial"}.c10{max-width:360pt;background-color:#ffffff;padding:72pt 18pt 72pt 18pt}.c7{margin:0;padding:0}.c8{font-weight:bold}.title{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}.subtitle{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:24pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:24pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt;page-break-after:avoid}h2{widows:2;padding-top:18pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h3{widows:2;padding-top:14pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt;page-break-after:avoid}h4{widows:2;padding-top:12pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h5{widows:2;padding-top:11pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:11pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}h6{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt;page-break-after:avoid}</style></head><body class="c10"><p class="c13"><span class="c8 c9">&#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</span></p><p class="c6"><span class="c4">&#1055;&#1086;&#1089;&#1077;&#1097;&#1072;&#1103; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; Lash GO, &#1089;&#1077;&#1088;&#1074;&#1080;&#1089; Lash GO &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077;), &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; LashGo (&#1086;&#1073;&#1097;&#1077;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&raquo;), &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&laquo;&#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&raquo;). &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1080;&#1083;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; LashGo, LLC (&laquo;LashGo&raquo;).&nbsp;</span><span class="c1">&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1074;&#1072;&#1096;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1081;&#1090;&#1077; &#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;.</span><span class="c4"><br><br>&#1042; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102; &#1089; &#1077;&#1077; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1042; &#1101;&#1090;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1101;&#1090;&#1086;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1077; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.<br><br></span><span class="c1">&#1059;&#1042;&#1045;&#1044;&#1054;&#1052;&#1051;&#1045;&#1053;&#1048;&#1045; &#1054;&#1041; &#1040;&#1056;&#1041;&#1048;&#1058;&#1056;&#1040;&#1046;&#1045;: &#1047;&#1040; &#1048;&#1057;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1048;&#1045;&#1052; &#1057;&#1051;&#1059;&#1063;&#1040;&#1045;&#1042; &#1042;&#1040;&#1064;&#1045;&#1043;&#1054; &#1054;&#1058;&#1050;&#1040;&#1047;&#1040; &#1048; &#1054;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1045;&#1053;&#1053;&#1067;&#1061; &#1056;&#1040;&#1047;&#1053;&#1054;&#1042;&#1048;&#1044;&#1053;&#1054;&#1057;&#1058;&#1045;&#1049; &#1057;&#1055;&#1054;&#1056;&#1054;&#1042;, &#1054;&#1055;&#1048;&#1057;&#1040;&#1053;&#1053;&#1067;&#1061; &#1042; &#1053;&#1048;&#1046;&#1045;&#1057;&#1051;&#1045;&#1044;&#1059;&#1070;&#1065;&#1045;&#1052; &#1056;&#1040;&#1047;&#1044;&#1045;&#1051;&#1045; &#1054; &#1056;&#1045;&#1064;&#1045;&#1053;&#1048;&#1048; &#1042;&#1054;&#1055;&#1056;&#1054;&#1057;&#1054;&#1042; &#1042; &#1040;&#1056;&#1041;&#1048;&#1058;&#1056;&#1040;&#1046;&#1053;&#1054;&#1052; &#1057;&#1059;&#1044;&#1045;, &#1042;&#1067; &#1044;&#1040;&#1045;&#1058;&#1045; &#1057;&#1054;&#1043;&#1051;&#1040;&#1057;&#1048;&#1045; &#1053;&#1040; &#1058;&#1054;, &#1063;&#1058;&#1054; &#1042;&#1057;&#1045; &#1057;&#1055;&#1054;&#1056;&#1053;&#1067;&#1045; &#1042;&#1054;&#1055;&#1056;&#1054;&#1057;&#1067; &#1052;&#1045;&#1046;&#1044;&#1059; &#1042;&#1040;&#1052;&#1048; &#1048; LASHGO &#1041;&#1059;&#1044;&#1059;&#1058; &#1056;&#1040;&#1047;&#1056;&#1045;&#1064;&#1040;&#1058;&#1068;&#1057;&#1071; &#1042; &#1048;&#1053;&#1044;&#1048;&#1042;&#1048;&#1044;&#1059;&#1040;&#1051;&#1068;&#1053;&#1054;&#1052; &#1055;&#1054;&#1056;&#1071;&#1044;&#1050;&#1045; &#1054;&#1041;&#1071;&#1047;&#1040;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052; &#1050; &#1048;&#1057;&#1055;&#1054;&#1051;&#1053;&#1045;&#1053;&#1048;&#1070; &#1056;&#1045;&#1064;&#1045;&#1053;&#1048;&#1045;&#1052; &#1058;&#1056;&#1045;&#1058;&#1045;&#1049;&#1057;&#1050;&#1054;&#1043;&#1054; &#1057;&#1059;&#1044;&#1040; &#1048; &#1042;&#1067; &#1054;&#1058;&#1050;&#1040;&#1047;&#1067;&#1042;&#1040;&#1045;&#1058;&#1045;&#1057;&#1068; &#1054;&#1058; &#1057;&#1042;&#1054;&#1045;&#1043;&#1054; &#1055;&#1056;&#1040;&#1042;&#1040; &#1059;&#1063;&#1040;&#1057;&#1058;&#1042;&#1054;&#1042;&#1040;&#1058;&#1068; &#1042; &#1050;&#1054;&#1051;&#1051;&#1045;&#1050;&#1058;&#1048;&#1042;&#1053;&#1054;&#1052; &#1048;&#1057;&#1050;&#1045; &#1048;&#1051;&#1048; &#1050;&#1054;&#1051;&#1051;&#1045;&#1050;&#1058;&#1048;&#1042;&#1053;&#1054;&#1052; &#1040;&#1056;&#1041;&#1048;&#1058;&#1056;&#1040;&#1046;&#1045;.</span></p><p class="c3"><span class="c5">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;</span></p><ul class="c7 lst-kix_list_1-0 start"><li class="c2"><span class="c0">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 13 &#1083;&#1077;&#1090;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1077;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1077; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1077; &#1095;&#1100;&#1080;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1077;, &#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1083;&#1080; &#1085;&#1077;&#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1084;&#1099;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1072;&#1096; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;, &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1080;&#1083;&#1080; &#1091;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1084;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;. &#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1083;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, </span><span class="c12">LashGo</span><span class="c0">&nbsp;&#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; &#1076;&#1083;&#1103; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1074;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; Lash GO &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103;. &#1042;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1072;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1072;&#1084;&#1080; LashGo &#1087;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1088;&#1085;&#1086;&#1081;, &#1090;&#1086;&#1095;&#1085;&#1086;&#1081;, &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081;, &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1080; &#1090;&#1086;&#1095;&#1085;&#1086;&#1081;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; Lash GO.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1077;&#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1076;&#1086;&#1089;&#1072;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1103;&#1090;&#1100;, &#1085;&#1077; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1079;&#1072;&#1087;&#1091;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077;, &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1099;&#1093; &#1082;&#1072;&#1088;&#1090;&#1072;&#1093;, &#1085;&#1086;&#1084;&#1077;&#1088;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1083;&#1080;&#1095;&#1085;&#1086;&#1084; &#1085;&#1086;&#1084;&#1077;&#1088;&#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1080;&#1083;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1084; &#1072;&#1076;&#1088;&#1077;&#1089;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1074;&#1072;&#1084; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1074; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080; &#1085;&#1086;&#1088;&#1084; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074; &#1096;&#1090;&#1072;&#1090;&#1072;, &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;), &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1093; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1074;&#1072;&#1096;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1080;&#1078;&#1077;), &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1077;&#1076;&#1080;&#1085;&#1086;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1090;&#1077;&#1082;&#1089;&#1090;&#1099;, &#1092;&#1072;&#1081;&#1083;&#1099;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1080;&#1084;&#1077;&#1085;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1091;, &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080;, &#1072;&#1091;&#1076;&#1080;&#1086;- &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1079;&#1072;&#1087;&#1080;&#1089;&#1080;, &#1079;&#1074;&#1091;&#1082;&#1080;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1080; &#1080;&#1085;&#1086;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077; &#1080;&#1083;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; (&#1086;&#1073;&#1097;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &laquo;&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;&raquo;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1077;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1077;&#1090;&#1077; &#1080;&#1083;&#1080; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1077;&#1090;&#1077; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;, &#1085;&#1077; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;, &#1085;&#1077; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1086;&#1081; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083; &#1086;&#1073;&#1084;&#1072;&#1085;&#1095;&#1080;&#1074;&#1086;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1080;&#1083;&#1080; LashGo.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; API Lash GO &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; </span><span class="c12">LashGo</span><span class="c0">. </span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100; &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1082;&#1080; &laquo;&#1053;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103;&raquo; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; (&#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &laquo;&#1089;&#1087;&#1072;&#1084;&raquo;) &#1083;&#1102;&#1073;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; </span><span class="c12">Lash GO</span><span class="c0">.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1084;&#1077;&#1085;&#1072; &#1080;&#1083;&#1080; &#1074;&#1077;&#1073;-&#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1074; &#1074;&#1072;&#1096;&#1077;&#1084; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; LashGo.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1077;&#1093;&#1080; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074; &#1080;&#1083;&#1080; &#1089;&#1077;&#1090;&#1077;&#1081;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1057;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1084;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1089;&#1077;&#1090;&#1077;&#1074;&#1099;&#1093; &#1095;&#1077;&#1088;&#1074;&#1077;&#1081;, &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;, &#1096;&#1087;&#1080;&#1086;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1082;&#1086;&#1076;&#1086;&#1074;. &#1042;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; &#1082;&#1086;&#1076;&#1099; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1074;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; LashGo &#1074; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1077; &#1080;&#1083;&#1080; &#1074; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1099; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1089;&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1074;, &#1073;&#1086;&#1090;&#1086;&#1074;, &#1074;&#1077;&#1073;-&#1087;&#1072;&#1091;&#1082;&#1086;&#1074;, &#1082;&#1088;&#1072;&#1091;&#1083;&#1077;&#1088;&#1086;&#1074; &#1080;&#1083;&#1080; &#1089;&#1082;&#1088;&#1072;&#1087;&#1077;&#1088;&#1086;&#1074;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; LashGo.</span></li><li class="c2"><span class="c0">&#1053;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; Lash GO &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; LashGo. &#1042;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; LashGo &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1080; &#1074;&#1099; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1080;&#1089;&#1082;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090;&#1077; &#1073;&#1091;&#1082;&#1074;&#1091; &#1080;&#1083;&#1080; &#1076;&#1091;&#1093; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1088;&#1080;&#1089;&#1082; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; LashGo, &#1084;&#1099; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></li></ul><p class="c3"><span class="c5">&#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><ul class="c7 lst-kix_list_2-0 start"><li class="c2"><span class="c0">&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1087;&#1086; &#1083;&#1102;&#1073;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1085;&#1077; &#1085;&#1077;&#1089;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1072;&#1084;&#1080;. &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1077;&#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; Lash GO, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089; support@lashgo.com. &#1045;&#1089;&#1083;&#1080; &#1084;&#1099; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1084; &#1074;&#1072;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080;&#1083;&#1080; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1074;&#1099;&#1096;&#1077;&#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1076;&#1083;&#1103; &#1076;&#1077;&#1072;&#1082;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072;, &#1090;&#1086; &#1074;&#1099; &#1091;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;, &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1103;&#1084;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1082;&#1072;&#1084; &laquo;&#1053;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103;&raquo;, &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084; &#1080; &#1074;&#1089;&#1077;&#1084; &#1080;&#1085;&#1099;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1074;&#1086;&#1081; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1072;&#1096;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;), &#1085;&#1086; &#1101;&#1090;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1083;&#1080; &#1091; &#1089;&#1077;&#1073;&#1103; &#1074;&#1072;&#1096;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;).</span></li><li class="c2"><span class="c0">&#1055;&#1086;&#1089;&#1083;&#1077; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; &#1074;&#1089;&#1077; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1080; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1072;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;.</span></li><li class="c2"><span class="c0">&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (</span><span class="c0 c8">&laquo;&#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&raquo;</span><span class="c0">). &#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1074;&#1085;&#1086;&#1089;&#1080;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080;&#1083;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;, &#1084;&#1099; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1077; &#1089;&#1088;&#1086;&#1082;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1084; &#1074;&#1072;&#1089; &#1086; &#1076;&#1072;&#1090;&#1077; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1083;&#1091; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089; &#1086;&#1073; &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1074; &#1080;&#1093; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1080; &#1095;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1083;&#1091; &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1080;&#1083;&#1080; &#1080;&#1085;&#1072;&#1103; &#1074;&#1072;&#1096;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1090;&#1086;&#1095;&#1085;&#1080;&#1090;&#1100; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1093; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093;) &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1074;&#1072;&#1096;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1084;&#1099; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1072;&#1084; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1076;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1074;&#1089;&#1090;&#1091;&#1087;&#1103;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1080;&#1093; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1089; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1081; &#1076;&#1072;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1074; &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1080; &#1089; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1055;&#1088;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1093; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1083;&#1091; &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;.</span></li><li class="c2"><span class="c0">&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</span></li><li class="c2"><span class="c0">&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1079;&#1098;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1077; &#1080;&#1084;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;.</span></li><li class="c2"><span class="c0">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;, &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; (&#1080;&#1083;&#1080;) &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1099;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1077;&#1076;&#1080;&#1085;&#1086;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1072;&#1096;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1082;&#1072;&#1082; &#1074; &#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1090;&#1072;&#1082; &#1080; &#1074;&#1085;&#1077; &#1077;&#1077;. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; LashGo &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. LashGo &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1086;&#1088;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080;&#1083;&#1080; &#1074;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1080;&#1093;. &#1055;&#1086;&#1083;&#1072;&#1075;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1099;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083; &#1080; &#1088;&#1072;&#1089;&#1089;&#1091;&#1076;&#1086;&#1082; &#1087;&#1088;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1080;&#1083;&#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</span></li><li class="c2"><span class="c0">&#1053;&#1072; &#1085;&#1072;&#1096;&#1077;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;. &#1042; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1103;&#1093; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;. &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1099; &#1085;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084;, &#1085;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084; &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;. &#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080;&#1083;&#1080; &#1074;&#1072;&#1096; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1074;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1074;&#1072;&#1096;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1080; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1086;&#1073;&#1097;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1044;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1074;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1086;&#1081;&#1090;&#1080; &#1074; &#1074;&#1072;&#1096; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1080; &#1074;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1101;&#1090;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1080;&#1089;&#1082;. LashGo &#1085;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099; &#1080;&#1083;&#1080; &#1080;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077;. &#1042;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; LashGo &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099; &#1080;&#1083;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;. &#1042;&#1040;&#1064;&#1045; &#1042;&#1047;&#1040;&#1048;&#1052;&#1054;&#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1045; &#1048; &#1044;&#1045;&#1051;&#1054;&#1042;&#1067;&#1045; &#1054;&#1058;&#1053;&#1054;&#1064;&#1045;&#1053;&#1048;&#1071; &#1057; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1052;&#1048; &#1051;&#1048;&#1062;&#1040;&#1052;&#1048;, &#1053;&#1040;&#1049;&#1044;&#1045;&#1053;&#1053;&#1067;&#1052;&#1048; &#1057; &#1055;&#1054;&#1052;&#1054;&#1065;&#1068;&#1070; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1050;&#1040;&#1057;&#1040;&#1070;&#1058;&#1057;&#1071; &#1058;&#1054;&#1051;&#1068;&#1050;&#1054; &#1042;&#1040;&#1057; &#1048; &#1044;&#1040;&#1053;&#1053;&#1054;&#1043;&#1054; &#1058;&#1056;&#1045;&#1058;&#1068;&#1045;&#1043;&#1054; &#1051;&#1048;&#1062;&#1040;. &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1080;&#1089;&#1082; &#1080; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080;&#1083;&#1080; &#1074;&#1072;&#1096; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; (&laquo;&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;&raquo;), &#1080; &#1090;&#1072;&#1082;&#1086;&#1077; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1074;&#1072;&#1096;&#1080;&#1084; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077;&#1084; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084; &#1089;&#1074;&#1103;&#1079;&#1100; &#1080;&#1083;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; (&#1080;&#1083;&#1080;) &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086; &#1080; &#1074; &#1085;&#1077;&#1075;&#1086;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;: (i) &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1074;&#1072;&#1096;&#1077;&#1084; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;; (ii) &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1084;&#1080; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; (&#1080;&#1083;&#1080;) &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1101;&#1090;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080; &#1074;&#1072;&#1084;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1089;&#1072;&#1084;&#1080;&#1084; Lash GO; &#1080; (iii) &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1080;&#1089;&#1082; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; LashGo (&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1084;. &#1085;&#1080;&#1078;&#1077;) &#1085;&#1077; &#1085;&#1077;&#1089;&#1091;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1089;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></li><li class="c2"><span class="c0">&#1052;&#1099; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1088;&#1072;&#1091;&#1083;&#1077;&#1088;&#1086;&#1074; &#1080; &#1089;&#1082;&#1088;&#1072;&#1087;&#1077;&#1088;&#1086;&#1074;, &#1082;&#1101;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1083;&#1102;&#1073;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;&#1080; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1080;&#1083;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1101;&#1090;&#1080;&#1084;&#1080; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1089; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; LashGo).</span></li></ul><p class="c3"><span class="c5">&#1055;&#1088;&#1072;&#1074;&#1072;</span></p><ul class="c7 lst-kix_list_3-0 start"><li class="c2"><span class="c0">LashGo &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;. &#1053;&#1086; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; LashGo &#1085;&#1077;&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1091; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1072;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1080; &#1089;&#1091;&#1073;&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &nbsp; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100;, &#1082;&#1086;&#1084;&#1091; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1074;&#1072;&#1096;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074;&#1072;&#1096;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></li><li class="c2"><span class="c0">&#1063;&#1072;&#1089;&#1090;&#1100; &#1076;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1086;&#1090; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1072;&#1082;&#1094;&#1080;&#1080;. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; LashGo &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1072;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1074; &#1074;&#1072;&#1096;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1093;, &#1074; &#1080;&#1093; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1080; &#1080;&#1083;&#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1080;&#1084;&#1080;. &#1057;&#1087;&#1086;&#1089;&#1086;&#1073;, &#1090;&#1086;&#1085; &#1080; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1072;&#1082;&#1094;&#1080;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1073;&#1077;&#1079; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077; &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086;: (i) &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;, &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;; (ii) &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1085;&#1072; &#1085;&#1077;&#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1085;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080; &#1080; (&#1080;&#1083;&#1080;) &#1080;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;; (iii) &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1091; &#1074;&#1089;&#1077;&#1093; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1091;&#1084;&#1084;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1082; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1077; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1074;&#1072;&#1084;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;; &#1080; (iv) &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1074;&#1072;&#1096;&#1077;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080;.</span></li><li class="c2"><span class="c0">&#1053;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1089;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; LashGo &#1074;&#1083;&#1072;&#1076;&#1077;&#1077;&#1090; &#1080;&#1083;&#1080; &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102; (&laquo;&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; Lash GO&raquo;). &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; Lash GO &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1099; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1085;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1072;&#1081;&#1085;&#1086;&#1081; &#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080;, &#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1074;&#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; Lash GO &#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;. &#1042;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1091;&#1102; &#1086;&#1090;&#1084;&#1077;&#1090;&#1082;&#1091; &#1086;&#1073; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1072;&#1074;&#1077;, &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1085;&#1072;&#1082;, &#1079;&#1085;&#1072;&#1082; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1086;&#1090;&#1084;&#1077;&#1090;&#1082;&#1080; &#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1085;&#1080;&#1080;, &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1083;&#1080; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; Lash GO, &#1080; &#1074;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;, &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;, &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; Lash GO.</span></li><li class="c2"><span class="c0">&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1083;&#1086;&#1075;&#1086;&#1090;&#1080;&#1087; Lash GO &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080; LashGo, &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; LashGo. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1089;&#1077; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;, &#1079;&#1085;&#1072;&#1095;&#1082;&#1080; &#1082;&#1085;&#1086;&#1087;&#1086;&#1082; &#1080; &#1096;&#1088;&#1080;&#1092;&#1090;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080; &#1080; (&#1080;&#1083;&#1080;) &#1092;&#1080;&#1088;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1090;&#1080;&#1083;&#1077;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; LashGo &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; LashGo.</span></li><li class="c2"><span class="c0">&#1061;&#1086;&#1090;&#1103; LashGo &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1082; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1099;&#1084; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1086;&#1084; &#1080;&#1083;&#1080; &#1089;&#1073;&#1086;&#1103;&#1084;&#1080; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081; &#1080; (&#1080;&#1083;&#1080;) &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, LashGo &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; LashGo &#1074; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1085;&#1086; &#1082; &#1101;&#1090;&#1080;&#1084; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1073;&#1077;&#1079; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1091;&#1076;&#1072;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; LashGo &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090; &#1074;&#1072;&#1084; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1082;&#1086;&#1087;&#1080;&#1102; &#1074;&#1072;&#1096;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1048;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, Lash GO &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1080; &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1082;&#1072;&#1082; &#1085;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. LashGo &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1072;&#1084;&#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1079;&#1072; &#1091;&#1090;&#1088;&#1072;&#1090;&#1091; &#1083;&#1102;&#1073;&#1099;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1042;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081;.</span></li><li class="c2"><span class="c0">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; LashGo &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1093;. LashGo &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1096;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></li><li class="c2"><span class="c0">&#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo &#1083;&#1102;&#1073;&#1099;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1080; &#1084;&#1099; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1042;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; LashGo &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1080; &#1080; &#1085;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1080;&#1085;&#1086;&#1084;&#1091; &#1090;&#1080;&#1087;&#1091; &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1074;&#1072;&#1096;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1085;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090; LashGo &#1074; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1095;&#1077;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1081; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1072;&#1096;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. LashGo &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1072;&#1096;&#1080;&#1093; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1084;&#1099;&#1093; &#1074;&#1072;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></li><li class="c2"><span class="c0">&#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; LashGo &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1080;&#1076;&#1077;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1096;&#1077;&#1085;&#1099; &#1085;&#1072;&#1084;&#1080; &#1080; &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1093; &#1085;&#1077;&#1076;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1096;&#1080; &#1080;&#1076;&#1077;&#1080; &#1089;&#1093;&#1086;&#1078;&#1080; &#1089; &#1091;&#1078;&#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1085;&#1072;&#1084;&#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1074;&#1072;&#1089;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, LashGo &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1077;&#1079;&#1072;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; &#1080;&#1076;&#1077;&#1080; &#1080; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; &#1080;&#1076;&#1077;&#1080;. &#1045;&#1089;&#1083;&#1080;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1074;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1080;&#1076;&#1077;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; LashGo &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1080;&#1076;&#1077;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1080; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1085;&#1077; &#1085;&#1077;&#1089;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1072;&#1084;&#1080; &#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090; &#1074; &#1074;&#1072;&#1096;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;.</span></li></ul><p class="c3"><span class="c5">&#1057;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</span></p><ul class="c7 lst-kix_list_4-0 start"><li class="c2"><span class="c0">&#1052;&#1099; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1084;&#1089;&#1103; &#1089; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1090; &#1074;&#1072;&#1089;.</span></li><li class="c2"><span class="c0">&#1052;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1072;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1076;&#1083;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1042;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;. </span></li><li class="c2"><span class="c0">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1084;&#1099; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1077;&#1084; &#1074;&#1072;&#1096; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084; &#1101;&#1090;&#1086; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1084;.</span></li></ul><p class="c3"><span class="c5">&#1054;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081;</span></p><p class="c6"><span class="c0">&#1057;&#1045;&#1056;&#1042;&#1048;&#1057;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1048;&#1052;&#1067;&#1052; LASH GO, &#1055;&#1056;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1045;&#1058;&#1057;&#1071; &#1053;&#1040; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071;&#1061; &laquo;&#1050;&#1040;&#1050; &#1045;&#1057;&#1058;&#1068;&raquo;, &laquo;&#1042; &#1058;&#1054;&#1052; &#1042;&#1048;&#1044;&#1045;, &#1042; &#1050;&#1054;&#1058;&#1054;&#1056;&#1054;&#1052; &#1048;&#1052;&#1045;&#1045;&#1058;&#1057;&#1071;&raquo; &#1048; &laquo;&#1057;&#1054; &#1042;&#1057;&#1045;&#1052;&#1048; &#1053;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1058;&#1050;&#1040;&#1052;&#1048;&raquo;. &#1042; &#1053;&#1040;&#1048;&#1041;&#1054;&#1051;&#1068;&#1064;&#1045;&#1049; &#1057;&#1058;&#1045;&#1055;&#1045;&#1053;&#1048;, &#1056;&#1040;&#1047;&#1056;&#1045;&#1064;&#1045;&#1053;&#1053;&#1054;&#1049; &#1047;&#1040;&#1050;&#1054;&#1053;&#1054;&#1044;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1054;&#1052;, &#1053;&#1048; LASH GO, &#1053;&#1048; &#1045;&#1043;&#1054; &#1043;&#1054;&#1051;&#1054;&#1042;&#1053;&#1040;&#1071; &#1050;&#1054;&#1052;&#1055;&#1040;&#1053;&#1048;&#1071;, &#1053;&#1048; &#1048;&#1061; &#1056;&#1040;&#1041;&#1054;&#1058;&#1053;&#1048;&#1050;&#1048;, &#1056;&#1059;&#1050;&#1054;&#1042;&#1054;&#1044;&#1048;&#1058;&#1045;&#1051;&#1048;, &#1044;&#1054;&#1051;&#1046;&#1053;&#1054;&#1057;&#1058;&#1053;&#1067;&#1045; &#1051;&#1048;&#1062;&#1040; &#1048;&#1051;&#1048; &#1040;&#1043;&#1045;&#1053;&#1058;&#1067; (&#1054;&#1041;&#1065;&#1045;&#1045; &#1053;&#1040;&#1047;&#1042;&#1040;&#1053;&#1048;&#1045; &laquo;&#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO&raquo;) &#1053;&#1045; &#1044;&#1045;&#1051;&#1040;&#1070;&#1058; &#1053;&#1048;&#1050;&#1040;&#1050;&#1048;&#1061; &#1047;&#1040;&#1071;&#1042;&#1051;&#1045;&#1053;&#1048;&#1049; &#1048; &#1053;&#1045; &#1044;&#1040;&#1070;&#1058; &#1053;&#1048;&#1050;&#1040;&#1050;&#1048;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049; &#1048;&#1051;&#1048; &#1055;&#1054;&#1044;&#1058;&#1042;&#1045;&#1056;&#1046;&#1044;&#1045;&#1053;&#1048;&#1049;, &#1055;&#1056;&#1071;&#1052;&#1067;&#1061; &#1048;&#1051;&#1048; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1061;, &#1054;&#1058;&#1053;&#1054;&#1057;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054;: (A) &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;; (&#1041;) &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1048;&#1052;&#1054;&#1043;&#1054; LASH GO; (&#1042;) &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1071;; &#1048;&#1051;&#1048; (&#1043;) &#1041;&#1045;&#1047;&#1054;&#1055;&#1040;&#1057;&#1053;&#1054;&#1057;&#1058;&#1048; &#1055;&#1045;&#1056;&#1045;&#1044;&#1040;&#1063;&#1048; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1048; LASHGO &#1048;&#1051;&#1048; &#1057; &#1055;&#1054;&#1052;&#1054;&#1065;&#1068;&#1070; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;. &#1050;&#1056;&#1054;&#1052;&#1045; &#1058;&#1054;&#1043;&#1054;, &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1048;&#1052; &#1054;&#1058;&#1050;&#1040;&#1047;&#1067;&#1042;&#1040;&#1070;&#1058;&#1057;&#1071; &#1054;&#1058; &#1051;&#1070;&#1041;&#1067;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049;, &#1055;&#1056;&#1071;&#1052;&#1067;&#1061; &#1048;&#1051;&#1048; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1061;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1045;&#1049; &#1058;&#1054;&#1042;&#1040;&#1056;&#1053;&#1054;&#1049; &#1055;&#1056;&#1048;&#1043;&#1054;&#1044;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1055;&#1056;&#1048;&#1043;&#1054;&#1044;&#1053;&#1054;&#1057;&#1058;&#1048; &#1044;&#1051;&#1071; &#1050;&#1040;&#1050;&#1054;&#1049;-&#1051;&#1048;&#1041;&#1054; &#1048;&#1053;&#1054;&#1049; &#1062;&#1045;&#1051;&#1048;, &#1057;&#1054;&#1041;&#1051;&#1070;&#1044;&#1045;&#1053;&#1048;&#1071; &#1055;&#1056;&#1040;&#1042; &#1053;&#1040; &#1057;&#1054;&#1041;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1048; &#1053;&#1040;&#1047;&#1042;&#1040;&#1053;&#1048;&#1045;, &#1048;&#1053;&#1044;&#1048;&#1042;&#1048;&#1044;&#1059;&#1040;&#1051;&#1068;&#1053;&#1054;&#1043;&#1054; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071;, &#1058;&#1054;&#1056;&#1043;&#1054;&#1042;&#1051;&#1048;, &#1057;&#1055;&#1054;&#1050;&#1054;&#1049;&#1053;&#1054;&#1043;&#1054; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1055;&#1056;&#1040;&#1042;&#1054;&#1052;, &#1057;&#1048;&#1057;&#1058;&#1045;&#1052;&#1053;&#1054;&#1049; &#1048;&#1053;&#1058;&#1045;&#1043;&#1056;&#1040;&#1062;&#1048;&#1048; &#1048; &#1054;&#1058;&#1057;&#1059;&#1058;&#1057;&#1058;&#1042;&#1048;&#1071; &#1050;&#1054;&#1052;&#1055;&#1068;&#1070;&#1058;&#1045;&#1056;&#1053;&#1067;&#1061; &#1042;&#1048;&#1056;&#1059;&#1057;&#1054;&#1042;.&nbsp;<br><br>&#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1045; &#1054;&#1041;&#1066;&#1071;&#1042;&#1051;&#1071;&#1070;&#1058; &#1048; &#1053;&#1045; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1059;&#1070;&#1058; &#1054;&#1058;&#1057;&#1059;&#1058;&#1057;&#1058;&#1042;&#1048;&#1045; &#1054;&#1064;&#1048;&#1041;&#1054;&#1050; &#1048;&#1051;&#1048; &#1055;&#1045;&#1056;&#1045;&#1056;&#1067;&#1042;&#1054;&#1042; &#1042; &#1056;&#1040;&#1041;&#1054;&#1058;&#1045; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1048;&#1057;&#1055;&#1056;&#1040;&#1042;&#1051;&#1045;&#1053;&#1048;&#1045; &#1044;&#1045;&#1060;&#1045;&#1050;&#1058;&#1054;&#1042; &#1048;&#1051;&#1048; &#1054;&#1058;&#1057;&#1059;&#1058;&#1057;&#1058;&#1042;&#1048;&#1045; &#1053;&#1040; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1045; &#1048;&#1051;&#1048; &#1053;&#1040; &#1057;&#1045;&#1056;&#1042;&#1045;&#1056;&#1045;, &#1055;&#1056;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1070;&#1065;&#1045;&#1052; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;, &#1051;&#1070;&#1041;&#1067;&#1061; &#1042;&#1056;&#1045;&#1044;&#1054;&#1053;&#1054;&#1057;&#1053;&#1067;&#1061; &#1050;&#1054;&#1052;&#1055;&#1054;&#1053;&#1045;&#1053;&#1058;&#1054;&#1042;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1042;&#1048;&#1056;&#1059;&#1057;&#1040;&#1052;&#1048;. &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1045; &#1047;&#1040;&#1071;&#1042;&#1051;&#1071;&#1070;&#1058; &#1048; &#1053;&#1045; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1059;&#1070;&#1058; &#1058;&#1054;&#1063;&#1053;&#1054;&#1057;&#1058;&#1068;, &#1055;&#1054;&#1051;&#1053;&#1054;&#1058;&#1059; &#1048;&#1051;&#1048; &#1055;&#1054;&#1051;&#1045;&#1047;&#1053;&#1054;&#1057;&#1058;&#1068; &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1048; (&#1042; &#1058;&#1054;&#1052; &#1063;&#1048;&#1057;&#1051;&#1045; &#1051;&#1070;&#1041;&#1067;&#1061; &#1048;&#1053;&#1057;&#1058;&#1056;&#1059;&#1050;&#1062;&#1048;&#1049;), &#1055;&#1056;&#1045;&#1044;&#1057;&#1058;&#1040;&#1042;&#1051;&#1045;&#1053;&#1053;&#1054;&#1049; &#1053;&#1040; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1045;. &#1042;&#1067; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045;, &#1063;&#1058;&#1054; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1059;&#1045;&#1058;&#1045; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057; &#1053;&#1040; &#1057;&#1042;&#1054;&#1049; &#1057;&#1054;&#1041;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1049; &#1045;&#1044;&#1048;&#1053;&#1054;&#1051;&#1048;&#1063;&#1053;&#1067;&#1049; &#1056;&#1048;&#1057;&#1050;. &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1045; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1059;&#1070;&#1058; &#1047;&#1040;&#1050;&#1054;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1042;&#1040;&#1052;&#1048; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1042; &#1051;&#1070;&#1041;&#1054;&#1049; &#1050;&#1054;&#1053;&#1050;&#1056;&#1045;&#1058;&#1053;&#1054;&#1049; &#1057;&#1058;&#1056;&#1040;&#1053;&#1045; &#1048;&#1051;&#1048; &#1053;&#1040; &#1051;&#1070;&#1041;&#1054;&#1049; &#1050;&#1054;&#1053;&#1050;&#1056;&#1045;&#1058;&#1053;&#1054;&#1049; &#1058;&#1045;&#1056;&#1056;&#1048;&#1058;&#1054;&#1056;&#1048;&#1048; &#1048; &#1055;&#1056;&#1071;&#1052;&#1054; &#1054;&#1058;&#1050;&#1040;&#1047;&#1067;&#1042;&#1040;&#1070;&#1058;&#1057;&#1071; &#1054;&#1058; &#1055;&#1054;&#1044;&#1054;&#1041;&#1053;&#1067;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049;. &#1042; &#1053;&#1045;&#1050;&#1054;&#1058;&#1054;&#1056;&#1067;&#1061; &#1057;&#1058;&#1056;&#1040;&#1053;&#1040;&#1061; &#1048; &#1058;&#1045;&#1056;&#1056;&#1048;&#1058;&#1054;&#1056;&#1048;&#1071;&#1061; &#1053;&#1045; &#1044;&#1054;&#1055;&#1059;&#1057;&#1050;&#1040;&#1045;&#1058;&#1057;&#1071; &#1048;&#1051;&#1048; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1045;&#1058;&#1057;&#1071; &#1054;&#1058;&#1050;&#1040;&#1047; &#1054;&#1058; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1061; &#1048;&#1051;&#1048; &#1048;&#1053;&#1067;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049;, &#1055;&#1054;&#1069;&#1058;&#1054;&#1052;&#1059; &#1042;&#1067;&#1064;&#1045;&#1054;&#1047;&#1053;&#1040;&#1063;&#1045;&#1053;&#1053;&#1067;&#1049; &#1054;&#1058;&#1050;&#1040;&#1047; &#1052;&#1054;&#1046;&#1045;&#1058; &#1053;&#1045; &#1055;&#1056;&#1048;&#1052;&#1045;&#1053;&#1071;&#1058;&#1068;&#1057;&#1071; &#1050; &#1042;&#1040;&#1052; &#1042; &#1058;&#1054;&#1049; &#1052;&#1045;&#1056;&#1045;, &#1042; &#1050;&#1054;&#1058;&#1054;&#1056;&#1054;&#1049; &#1047;&#1040;&#1050;&#1054;&#1053;&#1067; &#1058;&#1040;&#1050;&#1054;&#1049; &#1057;&#1058;&#1056;&#1040;&#1053;&#1067; &#1048;&#1051;&#1048; &#1058;&#1045;&#1056;&#1056;&#1048;&#1058;&#1054;&#1056;&#1048;&#1048; &#1055;&#1056;&#1048;&#1052;&#1045;&#1053;&#1071;&#1070;&#1058;&#1057;&#1071; &#1050; &#1042;&#1040;&#1052; &#1048; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1048;&#1052; &#1055;&#1056;&#1040;&#1042;&#1048;&#1051;&#1040;&#1052; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071;.&nbsp;<br><br>&#1055;&#1054;&#1057;&#1045;&#1065;&#1040;&#1071; &#1048;&#1051;&#1048; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1059;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;, &#1042;&#1067; &#1054;&#1041;&#1066;&#1071;&#1042;&#1051;&#1071;&#1045;&#1058;&#1045; &#1048; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1059;&#1045;&#1058;&#1045;, &#1063;&#1058;&#1054; &#1042;&#1040;&#1064;&#1048; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071; &#1053;&#1045; &#1055;&#1056;&#1054;&#1058;&#1048;&#1042;&#1054;&#1056;&#1045;&#1063;&#1040;&#1058; &#1047;&#1040;&#1050;&#1054;&#1053;&#1059; &#1042; &#1050;&#1040;&#1046;&#1044;&#1054;&#1049; &#1057;&#1058;&#1056;&#1040;&#1053;&#1045; &#1048; &#1058;&#1045;&#1056;&#1056;&#1048;&#1058;&#1054;&#1056;&#1048;&#1048;, &#1043;&#1044;&#1045; &#1042;&#1067; &#1055;&#1054;&#1051;&#1059;&#1063;&#1040;&#1045;&#1058;&#1045; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055; &#1050; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1059; &#1048;&#1051;&#1048; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1059;&#1045;&#1058;&#1045; &#1045;&#1043;&#1054;.&nbsp;<br><br>&#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1045; &#1055;&#1054;&#1044;&#1044;&#1045;&#1056;&#1046;&#1048;&#1042;&#1040;&#1070;&#1058; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1067; &#1048; &#1055;&#1056;&#1071;&#1052;&#1054; &#1054;&#1058;&#1050;&#1040;&#1047;&#1067;&#1042;&#1040;&#1070;&#1058;&#1057;&#1071; &#1054;&#1058; &#1051;&#1070;&#1041;&#1054;&#1049; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1055;&#1045;&#1056;&#1045;&#1044; &#1051;&#1070;&#1041;&#1067;&#1052; &#1063;&#1045;&#1051;&#1054;&#1042;&#1045;&#1050;&#1054;&#1052; &#1048;&#1051;&#1048; &#1070;&#1056;&#1048;&#1044;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1052; &#1051;&#1048;&#1062;&#1054;&#1052; &#1047;&#1040; &#1051;&#1070;&#1041;&#1059;&#1070; &#1059;&#1058;&#1056;&#1040;&#1058;&#1059;, &#1055;&#1054;&#1042;&#1056;&#1045;&#1046;&#1044;&#1045;&#1053;&#1048;&#1045; (&#1060;&#1040;&#1050;&#1058;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1045;, &#1055;&#1054;&#1041;&#1054;&#1063;&#1053;&#1054;&#1045;, &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1045; &#1057; &#1055;&#1056;&#1048;&#1052;&#1045;&#1053;&#1045;&#1053;&#1048;&#1045;&#1052; &#1053;&#1040;&#1050;&#1040;&#1047;&#1040;&#1053;&#1048;&#1071; &#1048;&#1051;&#1048; &#1048;&#1053;&#1054;&#1045;), &#1058;&#1056;&#1040;&#1042;&#1052;&#1059;, &#1055;&#1056;&#1045;&#1058;&#1045;&#1053;&#1047;&#1048;&#1048;, &#1054;&#1041;&#1071;&#1047;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1054; &#1048;&#1051;&#1048; &#1044;&#1056;&#1059;&#1043;&#1048;&#1045; &#1057;&#1048;&#1058;&#1059;&#1040;&#1062;&#1048;&#1048; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1042;&#1048;&#1044;&#1040; &#1048;&#1051;&#1048; &#1061;&#1040;&#1056;&#1040;&#1050;&#1058;&#1045;&#1056;&#1040;, &#1042;&#1067;&#1047;&#1042;&#1040;&#1053;&#1053;&#1067;&#1045; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1051;&#1070;&#1041;&#1067;&#1061; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042;.</span></p><p class="c3"><span class="c5">&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;; &#1054;&#1090;&#1082;&#1072;&#1079;</span></p><p class="c6"><span class="c0">&#1053;&#1048; &#1055;&#1056;&#1048; &#1050;&#1040;&#1050;&#1048;&#1061; &#1054;&#1041;&#1057;&#1058;&#1054;&#1071;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040;&#1061; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1045; &#1053;&#1045;&#1057;&#1059;&#1058; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1047;&#1040; &#1051;&#1070;&#1041;&#1067;&#1045; &#1059;&#1058;&#1056;&#1040;&#1058;&#1067; &#1048;&#1051;&#1048; &#1055;&#1054;&#1042;&#1056;&#1045;&#1046;&#1044;&#1045;&#1053;&#1048;&#1071; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1056;&#1054;&#1044;&#1040; (&#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1055;&#1056;&#1071;&#1052;&#1067;&#1052;&#1048;, &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1052;&#1048;, &#1069;&#1050;&#1054;&#1053;&#1054;&#1052;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1052;&#1048;, &#1050;&#1040;&#1056;&#1040;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052;&#1048;, &#1054;&#1057;&#1054;&#1041;&#1067;&#1052;&#1048;, &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1067;&#1052;&#1048; &#1057; &#1055;&#1056;&#1048;&#1052;&#1045;&#1053;&#1045;&#1053;&#1048;&#1045;&#1052; &#1053;&#1040;&#1050;&#1040;&#1047;&#1040;&#1053;&#1048;&#1071;, &#1057;&#1051;&#1059;&#1063;&#1040;&#1049;&#1053;&#1067;&#1052;&#1048; &#1048;&#1051;&#1048; &#1055;&#1054;&#1041;&#1054;&#1063;&#1053;&#1067;&#1052;&#1048; &#1059;&#1058;&#1056;&#1040;&#1058;&#1040;&#1052;&#1048; &#1048;&#1051;&#1048; &#1055;&#1054;&#1042;&#1056;&#1045;&#1046;&#1044;&#1045;&#1053;&#1048;&#1071;&#1052;&#1048;), &#1055;&#1056;&#1071;&#1052;&#1054; &#1048;&#1051;&#1048; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1054; &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1067;&#1045; &#1057;: (A) &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1054;&#1052;; (&#1041;) &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1048;&#1052;&#1067;&#1052; LASH GO; (&#1042;) &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1040;&#1052;&#1048; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1071;; (&#1043;) &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1048;&#1051;&#1048; &#1053;&#1045;&#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1068;&#1070; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1042;&#1040;&#1052;&#1048; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1048;&#1051;&#1048; &#1060;&#1059;&#1053;&#1050;&#1062;&#1048;&#1054;&#1053;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;; (&#1044;) &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071;&#1052;&#1048;, &#1055;&#1056;&#1045;&#1044;&#1055;&#1056;&#1048;&#1053;&#1048;&#1052;&#1040;&#1045;&#1052;&#1067;&#1052;&#1048; &#1042; &#1057;&#1042;&#1071;&#1047;&#1048; &#1057; &#1056;&#1040;&#1057;&#1057;&#1051;&#1045;&#1044;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052;, &#1055;&#1056;&#1054;&#1042;&#1054;&#1044;&#1048;&#1052;&#1067;&#1052; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1040;&#1052;&#1048; LASHGO &#1048;&#1051;&#1048; &#1055;&#1056;&#1040;&#1042;&#1054;&#1054;&#1061;&#1056;&#1040;&#1053;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052;&#1048; &#1054;&#1056;&#1043;&#1040;&#1053;&#1040;&#1052;&#1048; &#1042; &#1054;&#1058;&#1053;&#1054;&#1064;&#1045;&#1053;&#1048;&#1048; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1042;&#1040;&#1052;&#1048; &#1048;&#1051;&#1048; &#1044;&#1056;&#1059;&#1043;&#1048;&#1052;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1040;&#1052;&#1048;; (&#1045;) &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071;&#1052;&#1048;, &#1055;&#1056;&#1045;&#1044;&#1055;&#1056;&#1048;&#1053;&#1048;&#1052;&#1040;&#1045;&#1052;&#1067;&#1052;&#1048; &#1042; &#1057;&#1042;&#1071;&#1047;&#1048; &#1057; &#1042;&#1051;&#1040;&#1044;&#1045;&#1051;&#1068;&#1062;&#1040;&#1052;&#1048; &#1040;&#1042;&#1058;&#1054;&#1056;&#1057;&#1050;&#1048;&#1061; &#1055;&#1056;&#1040;&#1042; &#1048;&#1051;&#1048; &#1044;&#1056;&#1059;&#1043;&#1054;&#1049; &#1048;&#1053;&#1058;&#1045;&#1051;&#1051;&#1045;&#1050;&#1058;&#1059;&#1040;&#1051;&#1068;&#1053;&#1054;&#1049; &#1057;&#1054;&#1041;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048;; (&#1046;) &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1054;&#1064;&#1048;&#1041;&#1050;&#1040;&#1052;&#1048; &#1048;&#1051;&#1048; &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1048;&#1071;&#1052;&#1048; &#1042; &#1056;&#1040;&#1041;&#1054;&#1058;&#1045; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;; &#1048;&#1051;&#1048; (&#1047;) &#1051;&#1070;&#1041;&#1067;&#1052; &#1059;&#1065;&#1045;&#1056;&#1041;&#1054;&#1052;, &#1053;&#1040;&#1053;&#1045;&#1057;&#1045;&#1053;&#1053;&#1067;&#1052; &#1050;&#1054;&#1052;&#1055;&#1068;&#1070;&#1058;&#1045;&#1056;&#1059;, &#1052;&#1054;&#1041;&#1048;&#1051;&#1068;&#1053;&#1054;&#1052;&#1059; &#1059;&#1057;&#1058;&#1056;&#1054;&#1049;&#1057;&#1058;&#1042;&#1059; &#1048;&#1051;&#1048; &#1048;&#1053;&#1054;&#1052;&#1059; &#1059;&#1057;&#1058;&#1056;&#1054;&#1049;&#1057;&#1058;&#1042;&#1059; &#1048;&#1051;&#1048; &#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1048;&#1048; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1071;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1059;&#1065;&#1045;&#1056;&#1041;&#1054;&#1052;, &#1042;&#1067;&#1047;&#1042;&#1040;&#1053;&#1053;&#1067;&#1052; &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1071;&#1052;&#1048; &#1041;&#1045;&#1047;&#1054;&#1055;&#1040;&#1057;&#1053;&#1054;&#1057;&#1058;&#1048; &#1042;&#1057;&#1051;&#1045;&#1044;&#1057;&#1058;&#1042;&#1048;&#1045; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1042;&#1048;&#1056;&#1059;&#1057;&#1040;, &#1057;&#1041;&#1054;&#1071;, &#1055;&#1056;&#1045;&#1057;&#1058;&#1059;&#1055;&#1053;&#1054;&#1043;&#1054; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071;, &#1052;&#1054;&#1064;&#1045;&#1053;&#1053;&#1048;&#1063;&#1045;&#1057;&#1058;&#1042;&#1040;, &#1054;&#1064;&#1048;&#1041;&#1050;&#1048;, &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1048;&#1071;, &#1056;&#1040;&#1047;&#1066;&#1045;&#1044;&#1048;&#1053;&#1045;&#1053;&#1048;&#1071;, &#1044;&#1045;&#1060;&#1045;&#1050;&#1058;&#1040;, &#1047;&#1040;&#1044;&#1045;&#1056;&#1046;&#1050;&#1048; &#1056;&#1040;&#1041;&#1054;&#1058;&#1067; &#1048;&#1051;&#1048; &#1055;&#1045;&#1056;&#1045;&#1044;&#1040;&#1063;&#1048;, &#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1071; &#1056;&#1040;&#1041;&#1054;&#1058;&#1067; &#1050;&#1054;&#1052;&#1055;&#1068;&#1070;&#1058;&#1045;&#1056;&#1053;&#1054;&#1049; &#1051;&#1048;&#1053;&#1048;&#1048; &#1048;&#1051;&#1048; &#1057;&#1045;&#1058;&#1048; &#1048;&#1051;&#1048; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1044;&#1056;&#1059;&#1043;&#1054;&#1043;&#1054; &#1058;&#1045;&#1061;&#1053;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1043;&#1054; &#1048;&#1051;&#1048; &#1048;&#1053;&#1054;&#1043;&#1054; &#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1071; &#1056;&#1040;&#1041;&#1054;&#1058;&#1054;&#1057;&#1055;&#1054;&#1057;&#1054;&#1041;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1059;&#1065;&#1045;&#1056;&#1041;&#1054;&#1052; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1053;&#1054;&#1049; &#1042;&#1067;&#1043;&#1054;&#1044;&#1067;, &#1055;&#1054;&#1058;&#1045;&#1056;&#1048; &#1044;&#1045;&#1051;&#1054;&#1042;&#1054;&#1049; &#1056;&#1045;&#1055;&#1059;&#1058;&#1040;&#1062;&#1048;&#1048;, &#1059;&#1058;&#1056;&#1040;&#1058;&#1067; &#1044;&#1040;&#1053;&#1053;&#1067;&#1061;, &#1055;&#1056;&#1048;&#1054;&#1057;&#1058;&#1040;&#1053;&#1054;&#1042;&#1051;&#1045;&#1053;&#1048;&#1071; &#1056;&#1040;&#1041;&#1054;&#1058;&#1067;, &#1053;&#1045;&#1058;&#1054;&#1063;&#1053;&#1054;&#1057;&#1058;&#1048; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1054;&#1042; &#1048;&#1051;&#1048; &#1050;&#1054;&#1052;&#1055;&#1068;&#1070;&#1058;&#1045;&#1056;&#1053;&#1054;&#1043;&#1054; &#1057;&#1041;&#1054;&#1071; &#1048;&#1051;&#1048; &#1053;&#1045;&#1048;&#1057;&#1055;&#1056;&#1040;&#1042;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1044;&#1040;&#1046;&#1045; &#1045;&#1057;&#1051;&#1048; &#1069;&#1058;&#1054;&#1058; &#1059;&#1065;&#1045;&#1056;&#1041; &#1041;&#1067;&#1051; &#1054;&#1046;&#1048;&#1044;&#1040;&#1045;&#1052; &#1048;&#1051;&#1048; &#1044;&#1040;&#1046;&#1045; &#1045;&#1057;&#1051;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1041;&#1067;&#1051;&#1048; &#1055;&#1056;&#1045;&#1044;&#1059;&#1055;&#1056;&#1045;&#1046;&#1044;&#1045;&#1053;&#1067; &#1048;&#1051;&#1048; &#1044;&#1054;&#1051;&#1046;&#1053;&#1067; &#1041;&#1067;&#1051;&#1048; &#1047;&#1053;&#1040;&#1058;&#1068; &#1054; &#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1048; &#1055;&#1054;&#1044;&#1054;&#1041;&#1053;&#1054;&#1043;&#1054; &#1059;&#1065;&#1045;&#1056;&#1041;&#1040;, &#1042; &#1057;&#1048;&#1058;&#1059;&#1040;&#1062;&#1048;&#1048; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1071;, &#1053;&#1045;&#1041;&#1056;&#1045;&#1046;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1057;&#1058;&#1056;&#1054;&#1043;&#1048;&#1061; &#1054;&#1041;&#1071;&#1047;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042; &#1048;&#1051;&#1048; &#1055;&#1056;&#1040;&#1042;&#1054;&#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1071; (&#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1055;&#1056;&#1048;&#1063;&#1048;&#1053;&#1045;&#1053;&#1048;&#1045;&#1052; &#1059;&#1065;&#1045;&#1056;&#1041;&#1040; &#1063;&#1040;&#1057;&#1058;&#1048;&#1063;&#1053;&#1054; &#1048;&#1051;&#1048; &#1055;&#1054;&#1051;&#1053;&#1054;&#1057;&#1058;&#1068;&#1070; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1053;&#1045;&#1041;&#1056;&#1045;&#1046;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1060;&#1054;&#1056;&#1057;-&#1052;&#1040;&#1046;&#1054;&#1056;&#1053;&#1067;&#1061; &#1054;&#1041;&#1057;&#1058;&#1054;&#1071;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;, &#1057;&#1041;&#1054;&#1071; &#1042; &#1056;&#1040;&#1041;&#1054;&#1058;&#1045; &#1058;&#1045;&#1051;&#1045;&#1050;&#1054;&#1052;&#1052;&#1059;&#1053;&#1048;&#1050;&#1040;&#1062;&#1048;&#1049; &#1048;&#1051;&#1048; &#1050;&#1056;&#1040;&#1046;&#1048; &#1048;&#1051;&#1048; &#1056;&#1040;&#1047;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;). &#1053;&#1048; &#1055;&#1056;&#1048; &#1050;&#1040;&#1050;&#1048;&#1061; &#1054;&#1041;&#1057;&#1058;&#1054;&#1071;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040;&#1061; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1053;&#1045; &#1053;&#1045;&#1057;&#1059;&#1058; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1055;&#1045;&#1056;&#1045;&#1044; &#1042;&#1040;&#1052;&#1048; &#1048;&#1051;&#1048; &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1044;&#1056;&#1059;&#1043;&#1048;&#1052;&#1048; &#1051;&#1048;&#1062;&#1040;&#1052;&#1048; &#1047;&#1040; &#1059;&#1065;&#1045;&#1056;&#1041; &#1048;&#1051;&#1048; &#1058;&#1045;&#1051;&#1045;&#1057;&#1053;&#1067;&#1045; &#1048; &#1048;&#1053;&#1067;&#1045; &#1055;&#1054;&#1042;&#1056;&#1045;&#1046;&#1044;&#1045;&#1053;&#1048;&#1071;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071;, &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1057;&#1052;&#1045;&#1056;&#1058;&#1068;&#1070; &#1048;&#1051;&#1048; &#1051;&#1048;&#1063;&#1053;&#1067;&#1052; &#1042;&#1056;&#1045;&#1044;&#1054;&#1052;. &#1047;&#1040;&#1050;&#1054;&#1053;&#1067; &#1053;&#1045;&#1050;&#1054;&#1058;&#1054;&#1056;&#1067;&#1061; &#1057;&#1058;&#1056;&#1040;&#1053; &#1053;&#1045; &#1044;&#1054;&#1055;&#1059;&#1057;&#1050;&#1040;&#1070;&#1058; &#1048;&#1057;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1048;&#1045; &#1048;&#1051;&#1048; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1045; &#1057;&#1051;&#1059;&#1063;&#1040;&#1049;&#1053;&#1054;&#1043;&#1054; &#1048;&#1051;&#1048; &#1055;&#1054;&#1041;&#1054;&#1063;&#1053;&#1054;&#1043;&#1054; &#1059;&#1065;&#1045;&#1056;&#1041;&#1040;, &#1055;&#1054;&#1069;&#1058;&#1054;&#1052;&#1059; &#1042;&#1067;&#1064;&#1045;&#1055;&#1045;&#1056;&#1045;&#1063;&#1048;&#1057;&#1051;&#1045;&#1053;&#1053;&#1067;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1048;&#1051;&#1048; &#1048;&#1057;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1048;&#1071; &#1052;&#1054;&#1043;&#1059;&#1058; &#1053;&#1045; &#1056;&#1040;&#1057;&#1055;&#1056;&#1054;&#1057;&#1058;&#1056;&#1040;&#1053;&#1071;&#1058;&#1068;&#1057;&#1071; &#1053;&#1040; &#1042;&#1040;&#1057;. &#1053;&#1048; &#1055;&#1056;&#1048; &#1050;&#1040;&#1050;&#1048;&#1061; &#1054;&#1041;&#1057;&#1058;&#1054;&#1071;&#1058;&#1045;&#1051;&#1068;&#1057;&#1058;&#1042;&#1040;&#1061; &#1050;&#1054;&#1052;&#1055;&#1045;&#1053;&#1057;&#1040;&#1062;&#1048;&#1071;, &#1042;&#1067;&#1055;&#1051;&#1040;&#1063;&#1048;&#1042;&#1040;&#1045;&#1052;&#1040;&#1071; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1040;&#1052;&#1048; LASHGO, &#1047;&#1040; &#1042;&#1057;&#1070; &#1057;&#1054;&#1042;&#1054;&#1050;&#1059;&#1055;&#1053;&#1054;&#1057;&#1058;&#1068; &#1059;&#1065;&#1045;&#1056;&#1041;&#1040;, &#1059;&#1058;&#1056;&#1040;&#1058; &#1048;&#1051;&#1048; &#1055;&#1056;&#1048;&#1063;&#1048;&#1053; &#1048;&#1051;&#1048; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1049; &#1053;&#1045; &#1052;&#1054;&#1046;&#1045;&#1058; &#1055;&#1056;&#1045;&#1042;&#1067;&#1064;&#1040;&#1058;&#1068; &#1057;&#1058;&#1054; &#1044;&#1054;&#1051;&#1051;&#1040;&#1056;&#1054;&#1042; &#1057;&#1064;&#1040; (100,00 &#1076;&#1086;&#1083;&#1083;. &#1057;&#1064;&#1040;).&nbsp;<br><br>&#1042;&#1067; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1040;&#1045;&#1058;&#1045;&#1057;&#1068; &#1057; &#1058;&#1045;&#1052;, &#1063;&#1058;&#1054; &#1042; &#1057;&#1051;&#1059;&#1063;&#1040;&#1045; &#1055;&#1056;&#1048;&#1063;&#1048;&#1053;&#1045;&#1053;&#1048;&#1071; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1059;&#1065;&#1045;&#1056;&#1041;&#1040;, &#1059;&#1058;&#1056;&#1040;&#1058; &#1048;&#1051;&#1048; &#1058;&#1056;&#1040;&#1042;&#1052; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1049; &#1048;&#1051;&#1048; &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1048;&#1049; &#1057;&#1054; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; LASHGO &#1059;&#1065;&#1045;&#1056;&#1041;, &#1045;&#1057;&#1051;&#1048; &#1058;&#1040;&#1050;&#1054;&#1042;&#1054;&#1049; &#1048;&#1052;&#1045;&#1045;&#1058;&#1057;&#1071;, &#1055;&#1056;&#1048;&#1063;&#1048;&#1053;&#1045;&#1053;&#1053;&#1067;&#1049; &#1042;&#1040;&#1052;, &#1053;&#1045; &#1071;&#1042;&#1051;&#1071;&#1045;&#1058;&#1057;&#1071; &#1053;&#1045;&#1055;&#1054;&#1055;&#1056;&#1040;&#1042;&#1048;&#1052;&#1067;&#1052; &#1048;&#1051;&#1048; &#1044;&#1054;&#1057;&#1058;&#1040;&#1058;&#1054;&#1063;&#1053;&#1067;&#1052; &#1044;&#1051;&#1071; &#1055;&#1054;&#1051;&#1059;&#1063;&#1045;&#1053;&#1048;&#1071; &#1057;&#1059;&#1044;&#1045;&#1041;&#1053;&#1054;&#1043;&#1054; &#1047;&#1040;&#1055;&#1056;&#1045;&#1058;&#1040;, &#1055;&#1056;&#1045;&#1055;&#1071;&#1058;&#1057;&#1058;&#1042;&#1059;&#1070;&#1065;&#1045;&#1043;&#1054; &#1051;&#1070;&#1041;&#1054;&#1049; &#1069;&#1050;&#1057;&#1055;&#1051;&#1059;&#1040;&#1058;&#1040;&#1062;&#1048;&#1048; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1042;&#1045;&#1041;-&#1057;&#1040;&#1049;&#1058;&#1040;, &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1057;&#1054;&#1041;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1058;&#1040; &#1048;&#1051;&#1048; &#1048;&#1053;&#1054;&#1043;&#1054; &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1048;&#1052;&#1054;&#1043;&#1054;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1067;&#1045; &#1055;&#1056;&#1048;&#1053;&#1040;&#1044;&#1051;&#1045;&#1046;&#1040;&#1058; &#1048;&#1051;&#1048; &#1059;&#1055;&#1056;&#1040;&#1042;&#1051;&#1071;&#1070;&#1058;&#1057;&#1071; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1040;&#1052;&#1048; LASHGO, &#1048; &#1042;&#1067; &#1053;&#1045; &#1057;&#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1055;&#1054;&#1051;&#1059;&#1063;&#1048;&#1058;&#1068; &#1055;&#1056;&#1040;&#1042;&#1054; &#1047;&#1040;&#1055;&#1056;&#1045;&#1058;&#1048;&#1058;&#1068; &#1048;&#1051;&#1048; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1058;&#1068; &#1056;&#1040;&#1047;&#1042;&#1048;&#1058;&#1048;&#1045;, &#1055;&#1056;&#1054;&#1048;&#1047;&#1042;&#1054;&#1044;&#1057;&#1058;&#1042;&#1054;, &#1056;&#1040;&#1057;&#1055;&#1056;&#1054;&#1057;&#1058;&#1056;&#1040;&#1053;&#1045;&#1053;&#1048;&#1045;, &#1056;&#1045;&#1050;&#1051;&#1040;&#1052;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;, &#1044;&#1045;&#1052;&#1054;&#1053;&#1057;&#1058;&#1056;&#1040;&#1062;&#1048;&#1070; &#1048;&#1051;&#1048; &#1069;&#1050;&#1057;&#1055;&#1051;&#1059;&#1040;&#1058;&#1040;&#1062;&#1048;&#1070; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1042;&#1045;&#1041;-&#1057;&#1040;&#1049;&#1058;&#1040;, &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1057;&#1054;&#1041;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1058;&#1040; &#1048;&#1051;&#1048; &#1044;&#1056;&#1059;&#1043;&#1048;&#1061; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042;, &#1055;&#1056;&#1048;&#1053;&#1040;&#1044;&#1051;&#1045;&#1046;&#1040;&#1065;&#1048;&#1061; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1040;&#1052;&#1048; LASHGO &#1048;&#1051;&#1048; &#1059;&#1055;&#1056;&#1040;&#1042;&#1051;&#1071;&#1045;&#1052;&#1067;&#1061; &#1048;&#1052;&#1048;.&nbsp;<br><br>&#1055;&#1054;&#1057;&#1045;&#1065;&#1040;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;, &#1042;&#1067; &#1054;&#1057;&#1054;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045;, &#1063;&#1058;&#1054; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1054;&#1058;&#1050;&#1040;&#1047;&#1067;&#1042;&#1040;&#1058;&#1068;&#1057;&#1071; &#1054;&#1058; &#1055;&#1056;&#1040;&#1042; &#1042; &#1054;&#1058;&#1053;&#1054;&#1064;&#1045;&#1053;&#1048;&#1048; &#1055;&#1056;&#1045;&#1058;&#1045;&#1053;&#1047;&#1048;&#1049;, &#1053;&#1045;&#1048;&#1047;&#1042;&#1045;&#1057;&#1058;&#1053;&#1067;&#1061; &#1048;&#1051;&#1048; &#1053;&#1045;&#1055;&#1056;&#1045;&#1044;&#1042;&#1048;&#1044;&#1045;&#1053;&#1053;&#1067;&#1061; &#1042; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1045;&#1045; &#1042;&#1056;&#1045;&#1052;&#1071;, &#1048; &#1042; &#1057;&#1054;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1048; &#1057; &#1069;&#1058;&#1048;&#1052; &#1054;&#1058;&#1050;&#1040;&#1047;&#1054;&#1052;, &#1042;&#1067; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045;, &#1063;&#1058;&#1054; &#1055;&#1056;&#1054;&#1063;&#1048;&#1058;&#1040;&#1051;&#1048; &#1048; &#1055;&#1054;&#1053;&#1071;&#1051;&#1048; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071;.</span></p><p class="c6"><span class="c0"><br>LASHGO &#1053;&#1045; &#1053;&#1045;&#1057;&#1045;&#1058; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1047;&#1040; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071;, &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1048;&#1052;&#1054;&#1045;, &#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1048;&#1070; &#1048;&#1051;&#1048; &#1044;&#1040;&#1053;&#1053;&#1067;&#1045; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1061; &#1051;&#1048;&#1062;, &#1048; &#1042;&#1067; &#1054;&#1057;&#1042;&#1054;&#1041;&#1054;&#1046;&#1044;&#1040;&#1045;&#1058;&#1045; &#1053;&#1040;&#1057;, &#1053;&#1040;&#1064;&#1048;&#1061; &#1044;&#1048;&#1056;&#1045;&#1050;&#1058;&#1054;&#1056;&#1054;&#1042;, &#1044;&#1054;&#1051;&#1046;&#1053;&#1054;&#1057;&#1058;&#1053;&#1067;&#1061; &#1051;&#1048;&#1062;, &#1056;&#1040;&#1041;&#1054;&#1058;&#1053;&#1048;&#1050;&#1054;&#1042; &#1048; &#1040;&#1043;&#1045;&#1053;&#1058;&#1054;&#1042; &#1054;&#1058; &#1051;&#1070;&#1041;&#1054;&#1049; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1047;&#1040; &#1051;&#1070;&#1041;&#1054;&#1049; &#1059;&#1065;&#1045;&#1056;&#1041;, &#1071;&#1042;&#1053;&#1067;&#1049; &#1048; &#1057;&#1050;&#1056;&#1067;&#1058;&#1067;&#1049;, &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1040;&#1070;&#1065;&#1048;&#1049; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1051;&#1070;&#1041;&#1067;&#1061; &#1042;&#1040;&#1064;&#1048;&#1061; &#1055;&#1056;&#1045;&#1058;&#1045;&#1053;&#1047;&#1048;&#1049; &#1055;&#1056;&#1054;&#1058;&#1048;&#1042; &#1051;&#1070;&#1041;&#1067;&#1061; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1061; &#1051;&#1048;&#1062; &#1048;&#1051;&#1048; &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1067;&#1049; &#1057; &#1051;&#1070;&#1041;&#1067;&#1052;&#1048; &#1042;&#1040;&#1064;&#1048;&#1052;&#1048; &#1055;&#1056;&#1045;&#1058;&#1045;&#1053;&#1047;&#1048;&#1071;&#1052;&#1048; &#1055;&#1056;&#1054;&#1058;&#1048;&#1042; &#1053;&#1048;&#1061;.</span></p><p class="c3"><span class="c5">&#1042;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072;</span></p><p class="c6"><span class="c0">&#1042;&#1099; (&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1102;&#1073;&#1072;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;, &#1086;&#1090; &#1083;&#1080;&#1094;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1086;&#1084; &#1080;&#1083;&#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;) &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; (&#1087;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1091; &#1086;&#1090; LashGo), &#1074;&#1086;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1091;&#1097;&#1077;&#1088;&#1073; &#1080; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1080;&#1090;&#1100; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; LashGo &#1086;&#1090; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081;, &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072;, &#1091;&#1090;&#1088;&#1072;&#1090;&#1099; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1086;&#1073;&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; &#1085;&#1072; &#1102;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1103;&#1084;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1086;&#1090; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080;): (i) &#1074;&#1072;&#1096;&#1080;&#1084;&#1080; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1074;&#1072;&#1096;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1084; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;; (ii) &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;; (iii) &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;; (iv) &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1083;&#1102;&#1073;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1085;&#1086;&#1088;&#1084;, &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1081; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1089;&#1084;&#1077;&#1078;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1074;&#1089;&#1077;&#1084;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;; &#1080;&#1083;&#1080; (v) &#1083;&#1102;&#1073;&#1099;&#1084; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1042;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1081; LashGo, &#1087;&#1088;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1086;&#1090; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081;. LashGo &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1091;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1077;&#1081; &#1086;&#1090; &#1074;&#1072;&#1089; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072;, &#1080; &#1074;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1080; &#1087;&#1088;&#1080; &#1082;&#1072;&#1082;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1093; &#1085;&#1077; &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1086;&#1090; LashGo.</span></p><p class="c3"><span class="c5">&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077;</span></p><p class="c6"><span class="c0">&#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1086; &#1089;&#1074;&#1086;&#1077;&#1084; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089;: (1) &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1081; &#1074;&#1072;&#1084; &#1080;&#1083;&#1080; LashGo (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1080;&#1084;&#1077;&#1085;&#1072;&#1084;&#1080; &#1076;&#1086;&#1084;&#1077;&#1085;&#1086;&#1074;, &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1072;&#1081;&#1085;&#1086;&#1081;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1080; &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;); (2) &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; API; &#1080;&#1083;&#1080; (3) &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; 13 &#1080;&#1083;&#1080; 15 &#1074;&#1099;&#1096;&#1077;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1054;&#1073;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; (&laquo;&#1054;&#1089;&#1086;&#1073;&#1099;&#1077; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;&raquo;), &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo (&#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;) &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1074;&#1072;&#1096;&#1080;&#1084;&#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1089; LashGo, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; (&#1080;&#1083;&#1080;) &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; (&#1080;&#1083;&#1080;) &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1088;&#1077;&#1090;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1087;&#1086; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1091; &#1076;&#1083;&#1103; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074;, &#1080; &#1074;&#1099; &#1080; LashGo &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1086;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1083;&#1072; &#1089;&#1091;&#1076;&#1086;&#1084; &#1087;&#1088;&#1080;&#1089;&#1103;&#1078;&#1085;&#1099;&#1093;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1099; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082; &#1074; &#1074;&#1072;&#1096; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076; &laquo;&#1084;&#1072;&#1083;&#1099;&#1093; &#1080;&#1089;&#1082;&#1086;&#1074;&raquo;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1086; &#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080;. &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080;. &#1053;&#1080; &#1074;&#1099;, &#1085;&#1080; LashGo &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1080;&#1089;&#1082;&#1077; &#1080;&#1083;&#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1077; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1042;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1099;&#1093; &#1080;&#1089;&#1082;&#1072;&#1093;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; LashGo &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1087;&#1086; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1091; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1083;&#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100; &#1076;&#1072;&#1090;&#1091; &#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072; &#1096;&#1077;&#1089;&#1090;&#1080;&#1076;&#1077;&#1089;&#1103;&#1090;&#1080; (160) &#1076;&#1085;&#1077;&#1081; &#1089;&#1086; &#1076;&#1085;&#1103; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1080;&#1089;&#1082;&#1072;, &#1090;&#1086; LashGo &#1080;&#1083;&#1080; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1083;&#1086; &#1074; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1076;&#1100;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1083;&#1102;&#1073;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1077;&#1081;. &#1042;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1081; &#1089;&#1091;&#1076;&#1100;&#1103; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1081; &#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;, &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.&nbsp;<br><br>&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1080; &#1074;&#1099;, &#1085;&#1080; LashGo &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1083;&#1072; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084;. &#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072; &#1086;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; LashGo &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 30 &#1076;&#1085;&#1077;&#1081; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1088;&#1072;&#1079; &#1089;&#1090;&#1072;&#1083;&#1080; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090;&#1082;&#1072;&#1079; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;:&nbsp;<br><br>LASH GO, LLC: Russian Federation, Barnaul, Stroiteley 15, 656015<br><br>&#1042;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1080;&#1084;&#1103; &#1080; &#1072;&#1076;&#1088;&#1077;&#1089; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1081; &#1074;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072; Lash GO, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1076;&#1074;&#1091;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072;&#1103;&#1074;&#1080;&#1090;&#1100; &#1086; &#1074;&#1072;&#1096;&#1077;&#1084; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084;.&nbsp;<br><br>&#1045;&#1089;&#1083;&#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&#1099;&#1096;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1086;&#1074; &#1080; &#1080;&#1085;&#1099;&#1093; &#1080;&#1089;&#1082;&#1086;&#1074; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1086;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1090;&#1086; &#1074;&#1077;&#1089;&#1100; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; &#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1057;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1096;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089; LashGo.</span></p><p class="c3"><span class="c5">&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1088;&#1086;&#1082;&#1072; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081;</span></p><p class="c6"><span class="c0">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1074;&#1072;&#1096;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089; LashGo &#1080;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1085;&#1080;&#1084;&#1080;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1099; &#1074; &#1089;&#1091;&#1076; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1072; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081;; &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1072;&#1085;&#1085;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;.</span></p><p class="c3"><span class="c5">&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1080; &#1084;&#1077;&#1089;&#1090;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1083;&#1072;</span></p><p class="c6"><span class="c0">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1088;&#1077;&#1076;&#1072;&#1088;&#1080;&#1080; &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084; &#1082;&#1086;&#1083;&#1083;&#1080;&#1079;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1085;&#1086;&#1088;&#1084; &#1048; &#1042; &#1063;&#1040;&#1057;&#1058;&#1053;&#1054;&#1057;&#1058;&#1048; &#1053;&#1045; &#1055;&#1054;&#1044;&#1063;&#1048;&#1053;&#1071;&#1070;&#1058;&#1057;&#1071; &#1050;&#1054;&#1053;&#1042;&#1045;&#1053;&#1062;&#1048;&#1071;&#1052; &#1054;&#1054;&#1053; &#1054; &#1052;&#1045;&#1046;&#1044;&#1059;&#1053;&#1040;&#1056;&#1054;&#1044;&#1053;&#1054;&#1049; &#1058;&#1054;&#1056;&#1043;&#1054;&#1042;&#1051;&#1045;, &#1045;&#1057;&#1051;&#1048; &#1053;&#1045; &#1055;&#1056;&#1045;&#1044;&#1059;&#1057;&#1052;&#1054;&#1058;&#1056;&#1045;&#1053;&#1054; &#1048;&#1053;&#1054;&#1045;. &#1044;&#1083;&#1103; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091; &#1080;&#1083;&#1080; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1082; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1054;&#1089;&#1086;&#1073;&#1099;&#1093; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1080;&#1083;&#1080; &#1074; &#1090;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077;, &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1083;&#1102;&#1073;&#1099;&#1093; &#1089;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077;.</span></p><p class="c6"><span class="c0"><br>&#1045;&#1089;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1086; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1084;, &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1083;&#1080; &#1087;&#1086; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1085;&#1077;&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077; &#1080;&#1083;&#1080; &#1089;&#1091;&#1076;&#1077; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080;, &#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1080;&#1084;&#1099;&#1084; &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1080;&#1083;&#1091; &#1074;&#1089;&#1077;&#1093; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1053;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; LashGo &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1084; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1086;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;. &#1053;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1082;&#1072;&#1079;&#1086;&#1084; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. LashGo &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074;, &#1085;&#1086; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082; &#1089;&#1087;&#1086;&#1088;&#1072;&#1084;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1084; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1086;&#1082; &#1074; &#1089;&#1080;&#1083;&#1091;. &#1044;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo.</span></p><p class="c3"><span class="c5">&#1055;&#1086;&#1083;&#1085;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c6"><span class="c0">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;, &#1074;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo &#1080; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1103; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; LashGo. &#1042;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;&#1083;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080;, &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1080;&#1083;&#1080; &#1074; &#1089;&#1080;&#1083;&#1091; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; LashGo. &#1051;&#1102;&#1073;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1073;&#1077;&#1079; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; LashGo &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;. LashGo &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1073;&#1077;&#1079; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086; &#1089;&#1091;&#1076;&#1086;&#1084; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1077;&#1081; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1085;&#1077;&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1084;, &#1090;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1080;&#1084;&#1099;&#1084; &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1080;&#1083;&#1091; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;. &#1053;&#1080; &#1083;&#1080;&#1085;&#1080;&#1103; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080;, &#1085;&#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1102;&#1090; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1075;&#1086;&#1076;&#1099;.</span></p><p class="c3"><span class="c5">&#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c6"><span class="c0">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1072;&#1103; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1099;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1083;&#1102;&#1073;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084; &#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084; &#1080;&#1083;&#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090; &#1086;&#1090; LashGo &#1083;&#1102;&#1073;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080;&#1083;&#1080; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1101;&#1090;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080;. &#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;, &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091;, &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; LashGo &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;.&nbsp;<br><br>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1080;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1077; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1084;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1056;&#1060;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086;, &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1080;&#1083;&#1080; &#1088;&#1077;&#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;: (a) &#1074; &#1083;&#1102;&#1073;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074; &#1056;&#1060; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090; &#1085;&#1072; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1080;&#1083;&#1080; &#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;; &#1080;&#1083;&#1080; (b) &#1083;&#1102;&#1073;&#1099;&#1084; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074; &#1056;&#1060;, &#1080;&#1083;&#1080; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072; &#1074; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1093;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1080; &#1056;&#1060;. &#1047;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1103; &#1083;&#1102;&#1073;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;, &#1074;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077; &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1085;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1076; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1077;&#1081; &#1080; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077;&#1089;&#1100; &#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1085;&#1077; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1074; &#1090;&#1072;&#1082;&#1080;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080;.&nbsp;<br><br>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089; 08 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2014 &#1075;&#1086;&#1076;&#1072;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1080;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1084; &#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1084;.</span></p><p class="c14"><span class="c11"></span></p></body></html>